Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Country_val_MV
source: Maldives
be_by: Мальдывы
cs_cz: Maledivy
de_de: Malediven
el_gr: Μαλδίβες
es_es: Maldivas
fa_ir: مالدیو
fi_fi: Malediivit
id_id: Maladewa
it_it: Maldive
ja_jp: モルディブ
ka_ge: მალდივები
ko_kr: 몰디브
nb_no: Maldivene
nl_nl: Malediven
pl_pl: Malediwy
pt_pt: Maldivas
ro_ro: Maldive
ru_ru: Мальдивы
sk_sk: Maldivy
sl_si: Maldivi
sv_se: Maldiverna
tr_tr: Maldivler
uk_ua: Мальдіви

# Country_val_MW
source: Malawi
be_by: Малаві
el_gr: Μαλάουι
fa_ir: مالاوی
ja_jp: マラウイ
ka_ge: მალავი
ko_kr: 말라위
ru_ru: Малави
sl_si: Malavi
tr_tr: Malavi
uk_ua: Малаві

# Country_val_MX
source: Mexico
be_by: Мексіка
cs_cz: Mexiko
de_de: Mexiko
el_gr: Μεξικό
es_es: México
fa_ir: مکزیک
fi_fi: Meksiko
fr_fr: Mexique
id_id: Meksiko
it_it: Messico
ja_jp: メキシコ
ka_ge: მექსიკა
ko_kr: 멕시코
pl_pl: Meksyk
pt_pt: México
ro_ro: Mexic
ru_ru: Мексика
sk_sk: Mexiko
sl_si: Mehika
sv_se: Mexiko
tr_tr: Meksika
uk_ua: Мексика

# Country_val_MY
source: Malaysia
be_by: Малайзія
cs_cz: Malajsie
el_gr: Μαλαισία
es_es: Malasia
fa_ir: مالزی
fi_fi: Malesia
fr_fr: Malaisie
it_it: Malesia
ja_jp: マレーシア
ka_ge: მალაიზია
ko_kr: 말레이시아
nl_nl: Maleisië
pl_pl: Malezja
pt_pt: Malásia
ro_ro: Malaezia
ru_ru: Малайзия
sk_sk: Malajzia
sl_si: Malezija
tr_tr: Malezya
uk_ua: Малайзія

# Country_val_MZ
source: Mozambique
be_by: Мазамбік
cs_cz: Mosambik
de_de: Mosambik
el_gr: Μοζαμβίκη
fa_ir: موزامبیک
fi_fi: Mosambik
id_id: Mozambik
it_it: Mozambico
ja_jp: モザンビーク
ka_ge: მოზამბიკი
ko_kr: 모잠비크
nb_no: Mozambik
pl_pl: Mozambik
pt_pt: Moçambique
ro_ro: Mozambic
ru_ru: Мозамбик
sk_sk: Mozambik
sl_si: Mozambik
sv_se: Moçambique
tr_tr: Mozambik
uk_ua: Мозамбік

# Country_val_NA
source: Namibia
be_by: Намібія
cs_cz: Namibie
el_gr: Ναμίμπια
fa_ir: نامیبی
fr_fr: Namibie
ja_jp: ナミビア
ka_ge: ნამიბია
ko_kr: 나미비아
nl_nl: Namibië
pt_pt: Namíbia
ru_ru: Намибия
sk_sk: Namíbia
sl_si: Namibija
tr_tr: Namibya
uk_ua: Намібія

# Country_val_NC
source: New Caledonia
be_by: Новая Каледонія
cs_cz: Nová Kaledonie
de_de: Neukaledonien
el_gr: Νέα Καληδονία
es_es: Nueva Caledonia
fa_ir: کالدونیای جدید
fi_fi: Uusi-Kaledonia
fr_fr: Nouvelle-Calédonie
id_id: Kaledonia Baru
it_it: Nuova Caledonia
ja_jp: ニューカレドニア
ka_ge: ახალი კალედონია
ko_kr: 누벨칼레도니
nb_no: Ny-Kaledonia
nl_nl: Nieuw-Caledonië
pl_pl: Nowa Kaledonia
pt_pt: Nova Caledónia
ro_ro: Noua Caledonie
ru_ru: Новая Каледония
sk_sk: Nová Kaledónia
sl_si: Nova Kaledonija
sv_se: Nya Kaledonien
tr_tr: Yeni Kaledonya
uk_ua: Нова Каледонія

# Country_val_NE
source: Niger
be_by: Нігер
cs_cz: Nigérie
el_gr: Νίγηρας
es_es: República del Níger
fa_ir: نیجر
ja_jp: ニジェール
ka_ge: ნიგერია
ko_kr: 니제르
pt_pt: Níger
ro_ro: Nigeria
ru_ru: Нигер
tr_tr: Nijer
uk_ua: Нігер

# Country_val_NF
source: Norfolk Island
be_by: Востраў Норфалк
cs_cz: Norfolk
de_de: Norfolkinsel
el_gr: Νήσος Νόρφολκ
es_es: Isla Norfolk
fa_ir: جزیره نورفولک
fi_fi: Norfolkinsaari
fr_fr: Île Norfolk
id_id: Pulau Norfolk
it_it: Isola Norfolk
ja_jp: ノーフォーク島
ka_ge: ნორფოლკის კუნძული
ko_kr: 노퍽섬
nb_no: Norfolkøya
nl_nl: Norfolk eiland
pl_pl: Norfolk
pt_pt: Ilha Norfolk
ro_ro: Insula Norfolk
ru_ru: Остров Норфолк
sk_sk: Ostrov Norfolk
sl_si: Otok Norfolk
sv_se: Norfolkön
tr_tr: Norfolk Adası
uk_ua: Острів Норфолк

# Country_val_NG
source: Nigeria
be_by: Нігерыя
cs_cz: Nigérie
el_gr: Νιγηρία
fa_ir: نیجریه
ja_jp: ナイジェリア
ka_ge: ნიგერია
ko_kr: 나이지리아
pt_pt: Nigéria
ru_ru: Нигерия
sk_sk: Nigéria
sl_si: Nigerija
tr_tr: Nijerya
uk_ua: Нігерія

# Country_val_NI
source: Nicaragua
be_by: Нікарагуа
cs_cz: Nikaragua
el_gr: Νικαράγουα
fa_ir: نیکاراگوئه
id_id: Nikaragua
ja_jp: ニカラグア
ka_ge: ნიკარაგუა
ko_kr: 니카라과
pl_pl: Nikaragua
pt_pt: Nicarágua
ru_ru: Никарагуа
sk_sk: Nikaragua
sl_si: Nikaragva
tr_tr: Nikaragua
uk_ua: Нікарагуа

# Country_val_NL
source: Netherlands
be_by: Нідэрланды
cs_cz: Nizozemsko
de_de: Niederlande
el_gr: Κάτω Χώρες
es_es: Países Bajos
fa_ir: هلند
fi_fi: Alankomaat
fr_fr: Pays-Bas
id_id: Belanda
it_it: Paesi Bassi
ja_jp: オランダ
ka_ge: ჰოლანდია
ko_kr: 네덜란드
nb_no: Nederland
nl_nl: Nederland
pl_pl: Holandia
pt_pt: Países-Baixos
ro_ro: Țările de Jos
ru_ru: Нидерланды
sk_sk: Holandsko
sl_si: Nizozemska
sv_se: Nederländerna
tr_tr: Hollanda
uk_ua: Нідерланди

# Country_val_NO
source: Norway
be_by: Нарвегія
cs_cz: Norsko
de_de: Norwegen
el_gr: Νορβηγία
es_es: Noruega
fa_ir: نروژ
fi_fi: Norja
fr_fr: Norvège
id_id: Norwegia
it_it: Norvegia
ja_jp: ノルウェー
ka_ge: ნორვეგია
ko_kr: 노르웨이
nb_no: Norge
nl_nl: Noorwegen
pl_pl: Norwegia
pt_pt: Noruega
ro_ro: Norvegia
ru_ru: Норвегия
sk_sk: Nórsko
sl_si: Norveška
sv_se: Norge
tr_tr: Norveç
uk_ua: Норвегія

# Country_val_NP
source: Nepal
be_by: Непал
cs_cz: Nepál
el_gr: Νεπάλ
fa_ir: نپال
fr_fr: Népal
ja_jp: ネパール
ka_ge: ნეპალი
ko_kr: 네팔
ru_ru: Непал
sk_sk: Nepál
uk_ua: Непал

# Country_val_NR
source: Nauru
be_by: Науру
el_gr: Ναούρου
es_es: Nauru, República de
fa_ir: نائورو
ja_jp: ナウル
ka_ge: ნაურუ
ko_kr: 나우루
ru_ru: Науру
uk_ua: Науру

# Country_val_NU
source: Niue
be_by: Ніуэ
el_gr: Νιούε
fa_ir: نیوئه
fr_fr: Niué
ja_jp: ニウエ
ka_ge: ნიუე
ko_kr: 니우에
ru_ru: Ниуэ
uk_ua: Ніуе

# Country_val_NZ
source: New Zealand
be_by: Новая Зеландыя
cs_cz: Nový Zéland
de_de: Neuseeland
el_gr: Νέα Ζηλανδία
es_es: Nueva Zelanda
fa_ir: نيوزلند
fi_fi: Uusi-Seelanti
fr_fr: Nouvelle-Zélande
id_id: Selandia Baru
it_it: Nuova Zelanda
ja_jp: ニュージーランド
ka_ge: ახალი ზელანდია
ko_kr: 뉴질랜드
nl_nl: Nieuw-Zeeland
pl_pl: Nowa Zelandia
pt_pt: Nova Zelândia
ro_ro: Noua Zeelandă
ru_ru: Новая Зеландия
sk_sk: Nový Zéland
sl_si: Nova Zelandija
sv_se: Nya Zeeland
tr_tr: Yeni Zelanda
uk_ua: Нова Зеландія

# Country_val_OM
source: Oman
be_by: Аман
cs_cz: Omán
el_gr: Ομάν
es_es: Omán
fa_ir: عمان
ja_jp: オマーン
ka_ge: ომანი
ko_kr: 오만
pt_pt: Omã
ru_ru: Оман
sk_sk: Omán
tr_tr: Umman
uk_ua: Оман

# Country_val_PA
source: Panama
be_by: Панама
el_gr: Παναμάς
es_es: Panamá
fa_ir: پاناما
ja_jp: パナマ
ka_ge: პანამა
ko_kr: 파나마
pt_pt: Panamá
ru_ru: Панама
uk_ua: Панама

# Country_val_PE
source: Peru
be_by: Перу
el_gr: Περού
es_es: Perú
fa_ir: پرو
fr_fr: Pérou
it_it: Perù
ja_jp: ペルー
ka_ge: პერუ
ko_kr: 페루
ru_ru: Перу
uk_ua: Перу

# Country_val_PF
source: French Polynesia
be_by: Французская Палінезія
cs_cz: Francouzská Polynésie
de_de: Französisch‐Polynesien
el_gr: Γαλλική Πολυνησία
es_es: Polinesia Francesa
fa_ir: پلینزی فرانسوی
fi_fi: Ranskan Polynesia
fr_fr: Polynésie française
id_id: Polinesia Perancis
it_it: Polinesia Francese
ja_jp: フランス領ポリネシア
ka_ge: ფრანგული პოლინეზია
ko_kr: 프랑스령 폴리네시아
nb_no: Fransk Polynesia
nl_nl: Frans-Polynesië
pl_pl: Polinezja Francuska
pt_pt: Polinésia Francesa
ro_ro: Polinezia Franceză
ru_ru: Французская Полинезия
sk_sk: Francúzska Polynézia
sl_si: Francoska Polinezija
sv_se: Franska Polynesien
tr_tr: Fransız Polinezyası
uk_ua: Французька Полінезія

# Country_val_PG
source: Papua New Guinea
be_by: Папуа-Новая Гвінея
cs_cz: Papua-Nová Guinea
de_de: Papua‐Neuguinea
el_gr: Παπούα Νέα Γουινέα
es_es: Papua Nueva Guinea
fa_ir: گینه نو پوپوآ
fi_fi: Papua-Uusi-Guinea
fr_fr: Papouasie-Nouvelle-Guinée
id_id: Papua Nugini
it_it: Papua Nuova Guinea
ja_jp: パプアニューギニア
ka_ge: პაპუა ახალი გვინეა
ko_kr: 파푸아뉴기니
nb_no: Papua Ny-Guinea
nl_nl: Papoea-Nieuw-Guinea
pl_pl: Papua-Nowa Gwinea
pt_pt: Papua Nova Guiné
ro_ro: Papua Noua Guinee
ru_ru: Папуа-Новая Гвинея
sk_sk: Papua-Nová Guinea
sl_si: Papuanska Nova Gvineja
sv_se: Papua Nya Guinea
tr_tr: Papua Yeni Gine
uk_ua: Папуа Нова Гвінея

# Country_val_PH
source: Philippines
be_by: Філіпіны
cs_cz: Filipíny
de_de: Philippinen
el_gr: Φιλιππίνες
es_es: Filipinas
fa_ir: فیلیپین
fi_fi: Filippiinit
id_id: Filipina
it_it: Filippine
ja_jp: フィリピン
ka_ge: ფილიპინები
ko_kr: 필리핀
nb_no: Filippinene
nl_nl: Filipijnen
pl_pl: Filipiny
pt_pt: Filipinas
ro_ro: Filipine
ru_ru: Филиппины
sk_sk: Filipíny
sl_si: Filipini
sv_se: Filippinerna
tr_tr: Filipinler
uk_ua: Філіппіни

# Country_val_PK
source: Pakistan
be_by: Пакістан
cs_cz: Pákistán
el_gr: Πακιστάν
es_es: Pakistán
fa_ir: پاکستان
ja_jp: パキスタン
ka_ge: პაკისტანი
ko_kr: 파키스탄
pt_pt: Paquistão
ru_ru: Пакистан
uk_ua: Пакистан

# Country_val_PL
source: Poland
be_by: Польшча
cs_cz: Polsko
de_de: Polen
el_gr: Πολωνία
es_es: Polonia
fa_ir: لهستان
fi_fi: Puola
fr_fr: Pologne
id_id: Polandia
it_it: Polonia
ja_jp: ポーランド
ka_ge: პოლონეთი
ko_kr: 폴란드
nb_no: Polen
nl_nl: Polen
pl_pl: Polska
pt_pt: Polónia
ro_ro: Polonia
ru_ru: Польша
sk_sk: Poľsko
sl_si: Poljska
sv_se: Polen
tr_tr: Polonya
uk_ua: Польща

# Country_val_PM
source: Saint Pierre and Miquelon
be_by: Сен-П’ер і Мікелон
cs_cz: Saint-Pierre a Miquelon
de_de: Saint‐Pierre und Miquelon
el_gr: Νήσοι Αγίου Πέτρου και Μιχαήλ
es_es: San Pedro y Miquelón
fa_ir: سنت پیر و ماژلان
fi_fi: Saint Pierre ja Miquelon
fr_fr: Saint-Pierre-et-Miquelon
id_id: Saint Pierre dan Miquelon
it_it: Saint Pierre e Miquelon
ja_jp: サンピエール島・ミクロン島
ka_ge: წმინდა პიერი და მიქელონი
ko_kr: 생 피에르와 미클롱
nb_no: St. Pierre og Miquelon
nl_nl: Saint-Pierre en Miquelon
pl_pl: Saint-Pierre i Miquelon
pt_pt: Saint Pierre e Miquelon
ro_ro: Saint Pierre și Miquelon
ru_ru: Сен-Пьер и Микелон
sk_sk: Saint Pierre a Miquelon
sl_si: Sveta Peter in Mihael
sv_se: Saint Pierre och Miquelon
tr_tr: Saint Pierre ve Miquelon
uk_ua: Сен-П'єр і Мікелон

# Country_val_PN
source: Pitcairn
be_by: Астравы Піткэрн
el_gr: Πίτκερν
fa_ir: پیتکارین
fr_fr: Îles Pitcairn
it_it: Isole Pitcairn
ja_jp: ピトケアン諸島
ka_ge: პიტკერნი
ko_kr: 피트케언
nl_nl: Pitcairneilanden
ru_ru: Острова Питкэрн
sk_sk: Pitcairnove ostrovy
uk_ua: Піткерн

# Country_val_PR
source: Puerto Rico
be_by: Пуэрта-Рыка
cs_cz: Portoriko
el_gr: Πουέρτο Ρίκο
fa_ir: پورتوریکو
fr_fr: Porto Rico
id_id: Puerto Riko
it_it: Porto Rico
ja_jp: プエルトリコ
ka_ge: პუერტო რიკო
ko_kr: 미 자치령 푸에르토리코섬
pl_pl: Portoryko
pt_pt: Porto Rico
ro_ro: Porto Rico
ru_ru: Пуэрто-Рико
sk_sk: Portoriko
sl_si: Portoriko
tr_tr: Porto Riko
uk_ua: Пуерто-Ріко

# Country_val_PS
source: Palestine
be_by: Палесціна
cs_cz: Palestina
de_de: Palästina
el_gr: Παλαιστίνη
es_es: Palestina
fa_ir: فلسطین
fi_fi: Palestiina
id_id: Palestina
it_it: Palestina
ja_jp: パレスチナ
ka_ge: პალესტინა
ko_kr: 팔레스타인
nb_no: Palestina
nl_nl: Palestina
pl_pl: Palestyna
pt_pt: Palestina
ro_ro: Palestina
ru_ru: Палестина
sk_sk: Palestína
sl_si: Palestina
sv_se: Palestina
tr_tr: Filistin
uk_ua: Палестина

# Country_val_PT
source: Portugal
be_by: Партугалія
cs_cz: Portugalsko
el_gr: Πορτογαλία
fa_ir: پرتقال
fi_fi: Portugali
it_it: Portogallo
ja_jp: ポルトガル
ka_ge: პორტუგალია
ko_kr: 포르투갈
pl_pl: Portugalia
ro_ro: Portugalia
ru_ru: Португалия
sk_sk: Portugalsko
sl_si: Portugalska
tr_tr: Portekiz
uk_ua: Португалія

# Country_val_PW
source: Palau
be_by: Палау
el_gr: Παλάου
fa_ir: پالائو
fr_fr: Palaos
ja_jp: パラオ
ka_ge: პალაუ
ko_kr: 팔라우
ru_ru: Палау
sl_si: Palav
uk_ua: Палау

# Country_val_PY
source: Paraguay
be_by: Парагвай
el_gr: Παραγουάη
fa_ir: پاراگوئه
it_it: Paraguai
ja_jp: パラグアイ
ka_ge: პარაგვაი
ko_kr: 파라과이
pl_pl: Paragwaj
pt_pt: Paraguai
ru_ru: Парагвай
sk_sk: Paraguaj
sl_si: Paragvaj
uk_ua: Парагвай

# Country_val_QA
source: Qatar
be_by: Катар
cs_cz: Katar
de_de: Katar
el_gr: Κατάρ
fa_ir: قطر
ja_jp: カタール
ka_ge: ყატარი
ko_kr: 카타르
pl_pl: Katar
ru_ru: Катар
sk_sk: Katar
sl_si: Katar
tr_tr: Katar
uk_ua: Катар

# Country_val_RE
source: Réunion
be_by: Рэюньён
el_gr: Ρεϋνιόν
es_es: Reunión
fa_ir: رئونیون
fr_fr: La Réunion
it_it: Riunione
ja_jp: レユニオン
ka_ge: რეიუნიონი
ko_kr: 리유니언
pl_pl: Reunion
pt_pt: Reunião
ru_ru: Реюньон
sl_si: Reunion
uk_ua: Реюньйон

# Country_val_RO
source: Romania
be_by: Румынія
cs_cz: Rumunsko
de_de: Rumänien
el_gr: Ρουμανία
es_es: Rumanía
fa_ir: روماني
fr_fr: Roumanie
ja_jp: ルーマニア
ka_ge: რუმინეთი
ko_kr: 루마니아
nl_nl: Roemenië
pl_pl: Rumunia
pt_pt: Roménia
ro_ro: România
ru_ru: Румыния
sk_sk: Rumunsko
sl_si: Romunija
sv_se: Rumänien
tr_tr: Romanya
uk_ua: Румунія

# Country_val_RS
source: Serbia
be_by: Сербія
cs_cz: Srbsko
de_de: Serbien
el_gr: Σερβία
fa_ir: صربستان
fr_fr: Serbie
ja_jp: セルビア
ka_ge: სერბეთი
ko_kr: 세르비아
nl_nl: Servië
pt_pt: Sérvia
ru_ru: Сербия
sk_sk: Srbsko
sl_si: Srbija
sv_se: Serbien
tr_tr: Sırbistan
uk_ua: Сербія

# Country_val_RU
source: Russia
be_by: Расія
cs_cz: Rusko
de_de: Russland
el_gr: Ρωσία
es_es: Rusia
fa_ir: روسیه
fi_fi: Venäjä
fr_fr: Russie
id_id: Rusia
ja_jp: ロシア
ka_ge: რუსეთი
ko_kr: 러시아
nb_no: Russland
nl_nl: Rusland
pl_pl: Rosja
pt_pt: Rússia
ro_ro: Rusia
ru_ru: Россия
sk_sk: Rusko
sl_si: Rusija
sv_se: Ryssland
tr_tr: Rusya
uk_ua: Російська Федерація

# Country_val_RW
source: Rwanda
be_by: Руанда
de_de: Ruanda
el_gr: Ρουάντα
es_es: Ruanda
fa_ir: رواندا
fi_fi: Ruanda
it_it: Ruanda
ja_jp: ルワンダ
ka_ge: რუანდა
ko_kr: 르완다
pt_pt: Ruanda
ro_ro: Ruanda
ru_ru: Руанда
sl_si: Ruanda
tr_tr: Ruanda
uk_ua: Руанда

# Country_val_SA
source: Saudi Arabia
be_by: Саудаўская Аравія
cs_cz: Saúdská Arábie
de_de: Saudi‐Arabien
el_gr: Σαουδική Αραβία
es_es: Arabia Saudita
fa_ir: عربستان سعودی
fr_fr: Arabie Saoudite
id_id: Arab Saudi
it_it: Arabia Saudita
ja_jp: サウジアラビア
ka_ge: საუდის არაბეთი
ko_kr: 사우디아라비아
nl_nl: Saudi-Arabië
pl_pl: Arabia Saudyjska
pt_pt: Arábia Saudita
ro_ro: Arabia Saudită
ru_ru: Саудовская Аравия
sk_sk: Saudská Arábia
sl_si: Saudova Arabija
sv_se: Saudiarabien
tr_tr: Suudi Arabistan
uk_ua: Саудівська Аравія

# Country_val_SB
source: Solomon Islands
be_by: Саламонавы астравы
cs_cz: Šalamounovy ostrovy
de_de: Salomon‐Inseln
el_gr: Νήσοι Σολομώντος
es_es: Islas Solomon
fa_ir: جزایر سلیمان
fi_fi: Salomonsaaret
fr_fr: Îles Salomon
id_id: Kepulauan Solomon
it_it: Isole Salomone
ja_jp: ソロモン諸島
ka_ge: სოლომონის კუნძულები
ko_kr: 솔로몬 제도
nb_no: Salomonøyene
nl_nl: Salomonseilanden
pl_pl: Wyspy Salomona
pt_pt: Ilhas Salomão
ro_ro: Insula Solomon
ru_ru: Соломоновы Острова
sk_sk: Šalamúnove ostrovy
sl_si: Salomonovi otoki
sv_se: Salomonöarna
tr_tr: Solomon Adaları
uk_ua: Соломонові острови

# Country_val_SC
source: Seychelles
be_by: Сейшэльскія астравы
cs_cz: Seychely
de_de: Seychellen
el_gr: Σεϊχέλες
fa_ir: سیشل
fi_fi: Seychellit
ja_jp: セーシェル
ka_ge: სეიშელი
ko_kr: 세이셸
nb_no: Seychellene
nl_nl: Seychellen
pl_pl: Seszele
pt_pt: Seicheles
ru_ru: Сейшелы
sk_sk: Seychely
sl_si: Sejšeli
sv_se: Seychellerna
tr_tr: Seyşeller
uk_ua: Сейшельські острови

# Country_val_SD
source: Sudan
be_by: Судан
cs_cz: Súdán
el_gr: Σουδάν
es_es: Sudán
fa_ir: سودان
fr_fr: Soudan
ja_jp: スーダン
ka_ge: სუდანი
ko_kr: 수단
nl_nl: Soedan
pt_pt: Sudão
ru_ru: Судан
sk_sk: Sudán
uk_ua: Судан

# Country_val_SE
source: Sweden
be_by: Швецыя
cs_cz: Švédsko
de_de: Schweden
el_gr: Σουηδία
es_es: Suecia
fa_ir: سوئد
fi_fi: Ruotsi
fr_fr: Suède
id_id: Swedia
it_it: Svezia
ja_jp: スウェーデン
ka_ge: შვედეთი
ko_kr: 스웨덴
nb_no: Sverige
nl_nl: Zweden
pl_pl: Szwecja
pt_pt: Suécia
ro_ro: Suedia
ru_ru: Швеция
sk_sk: Švédsko
sl_si: Švedska
sv_se: Sverige
tr_tr: İsveç
uk_ua: Швеція

# Country_val_SG
source: Singapore
be_by: Сінгапур
cs_cz: Singapur
de_de: Singapur
el_gr: Σιγκαπούρη
es_es: Singapur
fa_ir: سنگاپور
fr_fr: Singapour
id_id: Singapura
ja_jp: シンガポール
ka_ge: სინგაპური
ko_kr: 싱가포르
pl_pl: Singapur
pt_pt: Singapura
ru_ru: Сингапур
sk_sk: Singapur
sl_si: Singapur
tr_tr: Singapur
uk_ua: Сінґапур

# Country_val_SH
source: Saint Helena, Ascension and Tristan da Cunha
be_by: Астравы Святой Алены, Ушэсця і Трыстан-да-Кунья
cs_cz: Svatá Helena, Ascension a Tristan da Cunha
de_de: St. Helena, Ascension und Tristan da Cunha
el_gr: Αγία Ελένη, της Αναλήψεως και Τριστάν ντα Κούνια
es_es: Santa Helena, Ascensión y Tristán da Cunha
fa_ir: سنت هلنا، اسنشن و تریستان دا کونا
fi_fi: Saint Helena, Ascension ja Tristan da Cunha
fr_fr: Sainte-Hélène, Ascension et Tristan da Cunha
id_id: Saint Helena, Ascension dan Tristan da Cunha
it_it: Sant'Elena, Ascensione e Tristan da Cunha
ja_jp: セントヘレナ・アセンションおよびトリスタンダクーニャ
ka_ge: წმინდა ელენე, ამაღლება და ტრისტანი-და-კუნია
ko_kr: 세인트 헬레나, 어센션 및 트리스탄 다 쿠나
nb_no: St. Helena, Ascension og Tristan da Cunha
nl_nl: Sint-Helena, Ascension en Tristan da Cunha
pl_pl: Wyspa Świętej Heleny, Wyspa Wniebowstąpienia i Tristan da Cunha
pt_pt: Santa Helena, Ascenção e Tristão da Cunha
ro_ro: Sfânta Elena, Ascension și Tristan da Cunha
ru_ru: Острова Святой Елены, Вознесения и Тристан-да-Кунья
sk_sk: Svätá Helena, Ascension a Tristan da Cunha
sl_si: Sveta Helena, Ascension in Tristan da Cunha
sv_se: Saint Helena, Ascension och Tristan da Cunha
tr_tr: Saint Helena, Ascension ve Tristan da Cunha
uk_ua: Острови Святої Єлени, Вознесіння і Тристан-да-Кунья

# Country_val_SI
source: Slovenia
be_by: Славенія
cs_cz: Slovinsko
de_de: Slowenien
el_gr: Σλοβενία
es_es: Eslovenia
fa_ir: اسلوانی
fr_fr: Slovénie
ja_jp: スロベニア
ka_ge: სლოვენია
ko_kr: 슬로베니아
nl_nl: Slovenië
pl_pl: Słowenia
pt_pt: Eslovénia
ru_ru: Словения
sk_sk: Slovinsko
sl_si: Slovenija
sv_se: Slovenien
tr_tr: Slovenya
uk_ua: Словенія

# Country_val_SJ
source: Svalbard and Jan Mayen
be_by: Шпіцберген і Ян-Маен
cs_cz: Špicberky a Jan Mayen
de_de: Spitzbergen und Jan Mayen
el_gr: Σβάλμπαρντ
es_es: Svalbard y Jan Mayen
fa_ir: اسوالبارد و جان ماین
fi_fi: Huippuvuoret ja Jan Mayen
fr_fr: Svalbard et Jan Mayen
id_id: Svalbard dan Jan Mayen
it_it: Svalbard e Jan Mayen
ja_jp: スヴァールバル諸島およびヤンマイエン島
ka_ge: სვალბარდი და ან-მაიენი
ko_kr: 스발바르와 얀마옌
nb_no: Svalbard og Jan Mayen
nl_nl: Spitsbergen en Jan Mayen
pl_pl: Svalbard i Jan Mayen
pt_pt: Svalbard e Jan Mayen
ro_ro: Svalbard și Jan Mayen
ru_ru: Шпицберген и Ян-Майен
sk_sk: Svalbard a Jan Mayen
sl_si: Svalbard in Jan Mayen
sv_se: Svalbard och Jan Mayen
tr_tr: Svalbard ve Jan Mayen
uk_ua: Свальбард і Ян-Маєн

# Country_val_SK
source: Slovakia
be_by: Славакія
cs_cz: Slovensko
de_de: Slowakei
el_gr: Σλοβακία
es_es: Eslovaquia
fa_ir: اسلواکی
fr_fr: Slovaquie
it_it: Slovacchia
ja_jp: スロバキア
ka_ge: სლოვაკეთი
ko_kr: 슬로바키아
nl_nl: Slowakije
pl_pl: Słowacja
pt_pt: Eslováquia
ro_ro: Slovacia
ru_ru: Словакия
sk_sk: Slovensko
sl_si: Slovaška
sv_se: Slovakien
tr_tr: Slovakya
uk_ua: Словаччина

# Country_val_SL
source: Sierra Leone
be_by: Сьера-Леонэ
el_gr: Σιέρα Λεόνε
es_es: Sierra Leona
fa_ir: سیرالئون
ja_jp: シエラレオネ
ka_ge: სიერა ლეონე
ko_kr: 시에나 르오네
pt_pt: Serra Leoa
ru_ru: Сьерра-Леоне
uk_ua: Сьєрра-Леоне

# Country_val_SM
source: San Marino
be_by: Сан-Марына
el_gr: Άγιος Μαρίνος
fa_ir: سان مارینو
fr_fr: Saint-Marin
ja_jp: サンマリノ
ka_ge: სან მარინო
ko_kr: 샌 마리노
pt_pt: São Marino
ru_ru: Сан-Марино
uk_ua: Сан-Марино

# Country_val_SN
source: Senegal
be_by: Сенегал
el_gr: Σενεγάλη
fa_ir: سنگال
fr_fr: Sénégal
ja_jp: セネガル
ka_ge: სენეგალი
ko_kr: 세네갈
ru_ru: Сенегал
uk_ua: Сенегал

# Country_val_SO
source: Somalia
be_by: Самалі
cs_cz: Somálsko
el_gr: Σομαλία
fa_ir: سومالی
fr_fr: Somalie
ja_jp: ソマリア
ka_ge: სომალი
ko_kr: 소말리아
nl_nl: Somalië
pt_pt: Somália
ru_ru: Сомали
sk_sk: Somálsko
sl_si: Somalija
tr_tr: Somali
uk_ua: Сомалі

# Country_val_SR
source: Suriname
be_by: Сурынам
cs_cz: Surinam
el_gr: Σουρινάμ
es_es: Surinam
fa_ir: سورینام
ja_jp: スリナム
ka_ge: სურინამი
ko_kr: 수리남
nb_no: Surinam
pl_pl: Surinam
ro_ro: Surinam
ru_ru: Суринам
sk_sk: Surinam
sl_si: Surinam
sv_se: Surinam
tr_tr: Surinam
uk_ua: Суринам

# Country_val_SS
source: South Sudan
be_by: Паўднёвы Судан
cs_cz: Jižní Súdán
de_de: Südsudan
el_gr: Νότιο Σουδάν
es_es: Sudán del sur
fa_ir: سودان جنوبی
fi_fi: Etelä-Sudan
fr_fr: Soudan du Sud
id_id: Sudan Selatan
it_it: Sudan Del Sud
ja_jp: 南スーダン
ka_ge: სამხრეთ სუდანი
ko_kr: 남수단
nb_no: Sør-Sudan
nl_nl: Zuid-Soedan
pl_pl: Sudan Południowy
pt_pt: Sudão Sul
ro_ro: Sudanul de Sud
ru_ru: Южный Судан
sk_sk: Južný Sudán
sl_si: Južni Sudan
sv_se: Sydsudan
tr_tr: Güney Sudan
uk_ua: Південний Судан

# Country_val_ST
source: Sao Tome and Principe
be_by: Сан-Тамэ і Прынсіпі
cs_cz: Svatý Tomáš a Princův ostrov
de_de: São Tomé und Príncipe
el_gr: Άγιος Θωμάς
es_es: Santo Tomé y Príncipe
fa_ir: سائوتومه و پرنسیپ
fi_fi: Sao Tome ja Principe
fr_fr: Sao Tomé-et-Principe
id_id: Sao Tome dan Principe
it_it: São Tomé e Príncipe
ja_jp: サントメ・プリンシペ
ka_ge: საო ტომე და პრინციპე
ko_kr: 상투메 프린시페
nb_no: São Tomé og Príncipe
nl_nl: Sao Tomé en Principe
pl_pl: Wyspy Świętego Tomasza i Książęca
pt_pt: São Tomé e Príncipe
ro_ro: Sao Tome și Principe
ru_ru: Сан-Томе и Принсипи
sk_sk: Svätý Tomáš a Princov ostrov
sl_si: Sveti Tomaž in Princ
sv_se: Sao Tome och Principe
tr_tr: Sao Tome ve Principe
uk_ua: Сан-Томе і Принсіпі

# Country_val_SV
source: El Salvador
be_by: Сальвадор
cs_cz: Salvador
el_gr: Ελ Σαλβαδόρ
fa_ir: ال سالوادور
fr_fr: Salvador
ja_jp: エルサルバドル
ka_ge: ელ სალვადორი
ko_kr: 엘살바도르
pl_pl: Salwador
ru_ru: Сальвадор
sk_sk: Salvádor
sl_si: Salvador
uk_ua: Сальвадор

# Country_val_SX
source: Sint Maarten (Dutch part)
be_by: Сен-Мартэн (нідэрландская частка)
cs_cz: Svatý Martin (holandská část)
de_de: Sint Maarten (niederländischer Teil)
el_gr: Άγιος Μαρτίνος (Ολλανδικό τμήμα)
es_es: Sint Maarten
fa_ir: سنت مارتین (بخش هلند)
fi_fi: Sint Maarten (Alankomaat)
fr_fr: Saint-Martin (partie néerlandaise)
id_id: Sint Maarten (Wilayah Belanda)
it_it: Sint Maarten
ja_jp: シント・マールテン
ka_ge: სინტ მაარტენი
ko_kr: 신트마르텐(네덜란드 영역)
nb_no: Sint Maarten (nederlandsk del)
nl_nl: Sint Maarten (Nederlands deel)
pl_pl: Sint Maarten (Dania)
pt_pt: Sint Maarten (parte holandesa)
ro_ro: Sint Maarten (partea olandeză)
ru_ru: Синт-Мартин (Голландская часть)
sk_sk: Svätý Martin (holandská časť)
sl_si: Sveti Martin (nizozemski del)
sv_se: Sint Maarten (nederländska delen)
tr_tr: Sint Maarten (Hollanda kısmı)
uk_ua: Сінт-Мартен (Нідерландська частина)

# Country_val_SY
source: Syrian Arab Republic
be_by: Сірыя
cs_cz: Sýrie
de_de: Syrische Arabische Republik
el_gr: Αραβική Δημοκρατία της Συρίας
es_es: Siria
fa_ir: جمهوری عربی سوریه
fi_fi: Syyria
fr_fr: Syrie
id_id: Republik Arab Suriah
it_it: Siria
ja_jp: シリア
ka_ge: სირია
ko_kr: 시리아 아랍 공화국
nb_no: Syria
nl_nl: Syrische Arabische Republiek
pl_pl: Syria
pt_pt: Síria
ro_ro: Republica Arabă Siriană
ru_ru: Сирийская Арабская Республика
sk_sk: Sýrska arabská republika
sl_si: Sirija
sv_se: Syriska Arabrepubliken
tr_tr: Suriye Arap Cumhuriyeti
uk_ua: Сирійська Арабська Республіка

# Country_val_SZ
source: Eswatini
be_by: Эсваціні
cs_cz: Svazijsko
de_de: Swasiland
el_gr: Εσουατίνη
es_es: Esuatini
fa_ir: سوازیلند
fi_fi: Swazimaa
ja_jp: エスワティニ
ka_ge: ესვატინი
ko_kr: 에스와티니
nl_nl: Swaziland
pt_pt: Suazilândia
ru_ru: Эсватини
sk_sk: Svazijsko
sl_si: Esvatini
tr_tr: Esvatini
uk_ua: Есватіні

# Country_val_TC
source: Turks and Caicos Islands
be_by: Астравы Цёркс і Кайкас
cs_cz: Ostrovy Turks a Caicos
de_de: Turks‐ und Caicosinseln
el_gr: Νήσοι Τερκς και Κάικος
es_es: Islas Turcas y Caicos
fa_ir: جزایر تورکس و کایکوس
fi_fi: Turks- ja Caicossaaret
fr_fr: Îles Turques-et-Caïques
id_id: Kepulauan Turks dan Caicos
it_it: Isole Turks e Caicos
ja_jp: タークス・カイコス諸島
ka_ge: ტერქსისა და კაიკოსის კუნძულები
ko_kr: 터크스 카이코스 군도
nb_no: Turks- og Caicosøyene
nl_nl: De Turks- en Caicoseilanden
pl_pl: Turks i Caicos
pt_pt: Ilhas Turcas e Caicos
ro_ro: Insulele Turks și Caicos
ru_ru: Острова Теркс и Кайкос
sk_sk: Ostrovy Turks a Caicos
sl_si: Otoki Turks in Caicos
sv_se: Turks- och Caicosöarna
tr_tr: Turks ve Caicos Adaları
uk_ua: Острови Теркс і Кайкос

# Country_val_TD
source: Chad
be_by: Чад
cs_cz: Čad
de_de: Tschad
el_gr: Τσαντ
fa_ir: چاد
fi_fi: Tšad
fr_fr: Tchad
it_it: Ciad
ja_jp: チャド
ka_ge: ჩადი
ko_kr: 차드
nb_no: Tsjad
nl_nl: Tsjaad
pl_pl: Czad
pt_pt: Chade
ro_ro: Ciad
ru_ru: Чад
sk_sk: Čad
sl_si: Čad
sv_se: Tchad
tr_tr: Çad
uk_ua: Чад
